{
  "additional_special_tokens": [],
  "cls_token": "[CLS]",
  "eos_token": "</s>",
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "tokenizer_class": "RobertaTokenizer",
  "unk_token": "[UNK]"
}
